"Click to record shortcut" = "Klicken, um Tastenkombination einzugeben";
"Command + " = "Befehlstaste + ";
"Control + " = "\"ctrl\"-Taste + ";
"Option + " = "Wahltaste + ";
"Pad %@" = "Ziffernblock %@";
"Shift + " = "Umschalt-Taste + ";
"Space" = "Leertaste";
"The key combination \"%@\" can't be used because %@." = "Die Tastenkombination \"%@\" kann nicht benutzt werden, da %@.";
"The key combination \"%@\" can't be used because it's already used by a system-wide keyboard shortcut. (If you really want to use this key combination, most shortcuts can be changed in the Keyboard & Mouse panel in System Preferences.)" = "Die Tastenkombination \"%@\" kann nicht benutzt werden, da sie bereits vom System belegt ist. (Wenn Sie diese wirklich benutzen wollen, können Sie sie meistens in den Tastatur & Maus Einstellungen in den Systemeinstellungen umstellen).";
"The key combination \"%@\" can't be used because it's already used by the menu item \"%@\"." = "Die Tastenkombination \"%@\" kann nicht benutzt werden, da sie bereits von dem Menüeintrag \"%@\" benutzt wird.";
"The key combination %@ can't be used!" = "Die Tastenkombination %@ kann nicht benutzt werden!";
"Type shortcut" = "Tastenkombination eingeben";
"Use old shortcut" = "Alte Tastenkombination benutzen";
